export default {
	'fm.about.about.title': 'من نحن؟',
	'fm.about.about.p1':
		'نحن في مجموعة الخولي متخصصون في تقديم خدمات الإنشاء والأعمال الميكانيكية والكهربائية وخدمات الإدارة، وإدارة المرافق.',
	'fm.about.about.p2': 'مجموعة الخولي هي شركة سعودية 100% بإدارة وقوى عاملة من جنسياتٍ مختلفة.',
	'fm.about.about.p3':
		'توفر مجموعة الخولي نطاقًا كاملًا من الخدمات المتخصصة التي تعكس المستوى الراقي والمتقدم لتصميم المرافق في المملكة العربية السعودية.',
	'fm.about.about.p4':
		'ووفقًا لسياسة الشركة، فإننا نتولى فقط الأعمال التي سنكون قادرين على إنجازها بامتياز، وأولويتنا الأولى والأهم هي رضا العملاء.',
	'fm.about.about.slogan': '"العميل المسرور هو عميلٌ دائم"',
	'fm.about.facts.p1': 'إجمالي قيمة المشروعات التي تم تسليمها 15 مليار ريال سعودي',
	'fm.about.facts.p2': 'حجم الأعمال السنوي للمجموعة حوالي 500 مليون ريال سعودي',
	'fm.about.facts.p3': 'القوى العاملة حوالي 2100 موظف',
	'fm.about.facts.p4': 'حوالي 450 موظفًا سعوديًّا',
	'fm.about.facts.p5': 'ثلاثة فروعٍ دولية',
	'fm.about.facts.p6': '12 مكتبًا في المملكة العربية السعودية'
};
