export default {
	'home.title.f': 'إدارة',
	'home.title.m': 'المنشئات',
	'about.title': 'من نحن',
	'about.p1':
		'ساعدت خطة التنمية التي تنفذها الحكومة السعودية القطاع الخاص السعودي بشكلٍ هائل على التطور والازدهار على مدار العقدين الماضيين. ومع ذلك؛ وفي الخطة الخمسية الخامسة، يتم توجيه الأولوية لأعمال الصيانة بشكلٍ هائل من قبل قطاع الأعمال السعودي بعد إنجاز بنيةٍ تحتية متكاملة في المملكة.',
	'about.p2':
		'ويتمثل أحد الأهداف الرئيسية للشركة في تقديم أعلى مستوى من الخدمات من خلال تنظيمٍ متكامل أفقيًّا/رأسيًّا لتحقيق أقصى قدر من الاستجابة لطلبات العملاء وابتكار أساليب مرنة في التكيف مع متطلبات العمل من خلال اعتمادها على عددٍ من العوامل، مثل:',
	'about.li1': 'توحيد كافة جهود الشركة في التخصص.',
	'about.li2': 'توفير كادر إداري متخصص.',
	'about.li3': 'توفير كوادر فنية متخصصة على أعلى مستويات الأداء.',
	'about.li4':
		'تنظيم دورات تدريبية للموظفين التقنيين بالشركة حتى يعتادوا على أحدث التطورات في نطاق العمل.',
	'about.li5': 'تقديم أحدث المعلومات العلمية في نطاق العمل.',
	'about.li6': 'إرساء التكامل الأمثل بين أحدث التقنيات والعمالة والتكاليف.',
	'about.more': 'معرفة المزيد'
};
