export default {
	'fm.home.title.f': 'إدارة',
	'fm.home.title.m': 'المنشئات',
	'fm.home.about.title': 'من نحن',
	'fm.home.about.p1':
		'ساعدت خطة التنمية التي تنفذها الحكومة السعودية القطاع الخاص السعودي بشكلٍ هائل على التطور والازدهار على مدار العقدين الماضيين. ومع ذلك؛ وفي الخطة الخمسية الخامسة، يتم توجيه الأولوية لأعمال الصيانة بشكلٍ هائل من قبل قطاع الأعمال السعودي بعد إنجاز بنيةٍ تحتية متكاملة في المملكة.',
	'fm.home.about.p2':
		'ويتمثل أحد الأهداف الرئيسية للشركة في تقديم أعلى مستوى من الخدمات من خلال تنظيمٍ متكامل أفقيًّا/رأسيًّا لتحقيق أقصى قدر من الاستجابة لطلبات العملاء وابتكار أساليب مرنة في التكيف مع متطلبات العمل من خلال اعتمادها على عددٍ من العوامل، مثل:',
	'fm.home.about.li1': 'توحيد كافة جهود الشركة في التخصص.',
	'fm.home.about.li2': 'توفير كادر إداري متخصص.',
	'fm.home.about.li3': 'توفير كوادر فنية متخصصة على أعلى مستويات الأداء.',
	'fm.home.about.li4':
		'تنظيم دورات تدريبية للموظفين التقنيين بالشركة حتى يعتادوا على أحدث التطورات في نطاق العمل.',
	'fm.home.about.li5': 'تقديم أحدث المعلومات العلمية في نطاق العمل.',
	'fm.home.about.li6': 'إرساء التكامل الأمثل بين أحدث التقنيات والعمالة والتكاليف.',
	'fm.home.about.more': 'معرفة المزيد',
	'fm.home.services.title': 'الخدمات',
	'fm.home.service1.title1': 'التركيب والصيانة',
	'fm.home.service1.title2': 'التوربينات ومحركات الطاقة والسخانات',
	'fm.home.service1.text':
		'تتولى الشركة تركيب وصيانة التوربينات ومحركات الطاقة وغرف الضغط ومولدات الطاقة والغرف الميكانيكية والسخانات وتتمتع الشركة بخبرة هائلة جدًّا في تركيب التوربينات وصيانتها على يد مهندسين وتقنيين متخصصين في المحركات.',
	'fm.home.service2.title1': 'تركيب وصيانة ',
	'fm.home.service2.title2': 'أنظمة المصاعد والسلالم المتحركة',
	'fm.home.service2.text':
		'تقدم الشركة خدمات تركيب وصيانة المصاعد والسلالم الكهربائية والممرات المتحركة بجميع أنواعها وأحجامها، علمًا بأن الشركة حاصلة على ترخيص تركيب وصيانة أنظمة المصاعد والسلالم الكهربائية المعتمدة من الدفاع المدني وفقًا للمعايير والمواصفات المتبعة في المملكة العربية السعودية.',
	'fm.home.departments.title': 'أقسام شركتنا',
	'fm.home.department1.title': 'قسم التخطيط والمتابعة:',
	'fm.home.department1.text':
		'مسؤول عن إدارة وتخطيط المشروعات ووضع الميزانيات المالية، ومسؤول أيضًا عن وضع الجداول الزمنية للمشروعات.',
	'fm.home.department2.title': 'قسم التصميم والرسومات الهندسية والدعم الفني والإشراف:',
	'fm.home.department2.text':
		'مسؤول عن إدارة وتخطيط المشروعات ووضع الميزانيات المالية، ومسؤول أيضًا عن وضع الجداول الزمنية للمشروعات.',
	'fm.home.department3.title': 'قسم الدعم اللوجستي:',
	'fm.home.department3.text':
		'يقدم القسم الدعم المستمر مثل توفير المعدات وطاقم العمل والمواد كجزء من أهداف الشركة وهذا ما يضمن تنفيذ جميع المشروعات بدقة وإنجازها في إطار الوقت المحدد.',
	'fm.home.department4.title': 'قسم إدارة الأمن والسلامة:',
	'fm.home.department4.text':
		'من أجل ضمان تنفيذ المعايير العالية المتبعة والحفاظ على سلامة الموظفين، قررت الشركة إنشاء إدارة الصحة والسلامة والبيئة.',
	'fm.home.department5.title': 'قسم تقسيم المشروع:',
	'fm.home.department5.text':
		'مسؤول عن الإدارة الفعلية لمراحل المشروع المتعددة ويتكون من العديد من المهندسين والفنيين الذين يتمتعون بخبرات رائعة في مجالاتٍ مختلفة ومتخصصين في الهندسة المدنية والكهربائية والميكانيكية وغيرها وذلك لضمان دقة تنفيذ المشروعات.',
	'fm.home.clients.title': 'عملائــنا'
};
