export default {
	'fm.facility.intro.title': 'إدارة المنشئات',
	'fm.facility.intro.p1':
		'تقدم الشركة خدمات صيانة المباني لمختلف المنشآت، مثل الجامعات، الوزارات، المتاحف، المؤسسات العامة والخاصة، بهدف الحفاظ على المباني والأصول في حالة تشغيلية جيدة تتناسب مع الظروف من خلال أعمال الصيانة المنتظمة والمجدولة، وإصلاح الأعطال الطارئة، وأعمال الصيانة الوقائية، وأي عطل قد ينتج عن سوء الاستخدام أو تقادم هذه المباني.',
	'fm.facility.services.title': 'الخــدمات',
	'fm.facility.services.first.span': 'أ.',
	'fm.facility.services.first.title': 'إدارة المرافق وتشغيلها وصيانتها:',
	'fm.facility.services.first.p1':
		'لسهولة التواصل بين مواقع الشركة المختلفة والمكتب الرئيسي بمدينة الرياض، تربط الشركة المواقع والمكتب الرئيسي من خلال شبكة اتصالات محوسبة بما يضمن سرعة نقل المعلومات ونظام التحكم الكامل في جميع مواقع عمل الشركة، وتنظم الشركة أنشطتها في عدة مجالات تعكس مستوى الأداء المتفوق والمتقدم، بما في ذلك على سبيل المثال وليس الحصر ما يلي:',

	'fm.facility.services.first.li1': 'المنشآت الرياضية.',
	'fm.facility.services.first.li2': 'إدارة المرافق وتشغيلها وصيانتها وتنظيفها وتثبيتها.',
	'fm.facility.services.first.li3': 'أنظمة توليد الطاقة.',
	'fm.facility.services.first.li4': 'إدارة المباني وأنظمة التشغيل عن بعد.',
	'fm.facility.services.first.li5': 'وحدات معالجة المياه.',
	'fm.facility.services.first.li6': 'أنظمة تكييف الهواء والتبريد.',
	'fm.facility.services.second.span': 'ب.',
	'fm.facility.services.second.title': 'قطاع الكهروميكانيكا',
	'fm.facility.services.second.p1':
		'نتيجةً للتقدم العلمي والتطور التكنولوجي، ظهرت الحاجة إلى تخصص جديد يستطيع التعامل مع الأجهزة والمعدات الميكانيكية وأنظمة التحكم الرقمية المتكاملة، مثل الأنظمة الكهربائية والإلكترونية. ومن هنا ونظرًا للنمو المتزايد في تطور الكهروميكانيكا والأجهزة والأنظمة والمعدات التي تم اختراعها نتيجةً لذلك، فقد قررت الشركة إنشاء هذا القطاع بهدف مواكبة هذا التطور؛ حيث يتولى هذا القطاع أعمال الصيانة التي أصبحت مرتبطة بهذا المجال، مثل:',
	'fm.facility.services.second.li1': 'تركيب أنظمة المصاعد وصيانتها.',
	'fm.facility.services.second.li2': 'تركيب أنظمة السلالم المتحركة  وصيانتها.',
	'fm.facility.services.second.li3': 'تركيب معدات الغسيل وصيانتها.',
	'fm.facility.services.second.li4': 'تركيب التوربينات وصيانتها.',
	'fm.facility.services.second.li5': 'تركيب أنظمة التكييف المركزي ووحدات التبريد وصيانتها.',
	'fm.facility.services.third.span': 'ج.',
	'fm.facility.services.third.title': 'التقنيات في قطاع الصيانة',
	'fm.facility.services.third.p1':
		'يعد اعتماد واستخدام تقنيات واسعة النطاق في قطاع الإدارة المالية والتشغيل والصيانة أمرًا بالغ الأهمية من أجل تحسين أداء تنفيذ العقد، وتحسين الكفاءات في تنفيذ العمليات، وتقليل عدد القوى العاملة اللازمة لتنفيذ العقد، وحفظ بيانات قيمة للغاية عن الأصول العقارية. وتشمل التقنيات التقليدية التي ينبغي اعتمادها ما يلي:',
	'fm.facility.services.third.subTitle1': 'خدمات إدارة التكلفة:',
	'fm.facility.services.third.subText1':
		'الخطوة الأولى في عملية إدارة الأصول العقارية بالإضافة إلى تقديم خدمات إدارة المرافق هي إعداد التكلفة الكاملة للأصل بالإضافة إلى تكاليف التشغيل المدرجة في الميزانية. وتمتلك مجموعة الخولي معرفة واسعة وقاعدة بيانات لمثل هذه التكاليف، كما أننا نعمل أيضًا مع مستشارين خارجيين مرموقين نعرفهم جيدًا ونثق بهم.',
	'fm.facility.services.third.subTitle2':
		'نظام إدارة المرافق من خلال تكنولوجيا المعلومات أو نظام إدارة المحتوى:',
	'fm.facility.services.third.subText2':
		'هذه هي البرمجيات التي تراقب تنفيذ العقد، وتدير كفاءات تنفيذ العمليات، بالإضافة إلى تخزين بيانات الأصول المهمة لاستخدامها في المستقبل. وهناك العديد من الخيارات لهذه البرمجيات في السوق، إلا أن مجموعة الخولي تتمتع بخبرة كبيرة في اختيار المنتج الأفضل والأكثر فعالية من حيث التكلفة لتلبية الاحتياجات المحددة المطلوبة.',
	'fm.facility.services.third.subTitle3': 'أجهزة استشعار إنترنت الأشياء:',
	'fm.facility.services.third.subText3':
		'تعد الصيانة الروتينية والوقائية أسلوبًا جيدًا للمحافظة على الأصول العقارية السليمة، إلا أن الصيانة التنبؤية أصبحت أسلوبًا بالغ الأهمية في إطالة عمر الأصول. وتركيب أنواع معينة من أجهزة الاستشعار على المعدات الميكانيكية وربطها معًا بتكنولوجيا "إنترنت الأشياء" يسمح لنا بمراقبة أداء الأصول بشكلٍ أفضل والتفاعل مع التدابير الاستباقية قبل فشل الأصول أو بدء فشلها. ونحن نعد ذوي خبرةٍ كبيرة في التعامل مع مثل تلك الأنظمة من إنترنت الأشياء.',
	'fm.facility.services.third.subTitle4': 'الروبوتات:',
	'fm.facility.services.third.subText4':
		'نظرًا لعدم إمكانية الحصول على عددٍ غير محدودٍ من تأشيرات العمل في المملكة ورغبةً في تقليل التكاليف التشغيلية، فقد بدأنا في البحث عن حلول ميكانيكية في مجالات التنظيف والمراقبة والتفتيش. وقد أصبحنا على درايةٍ بأفضل المنتجات في السوق لهذا النوع من الخدمات.',
	'fm.facility.services.third.subTitle5': 'الواقع الافتراضي والواقع المعزز:',
	'fm.facility.services.third.subText5':
		'إننا نعقد شراكة مع شركة متقدمة جدًّا من المملكة المتحدة متخصصة في حلول الواقع الافتراضي وكذلك الواقع المعزز في مجالات التدريب وكذلك عمليات التفتيش عن بعد. وباستخدام هذه التكنولوجيا، يمكننا تدريب موظفينا أينما كانوا على كيفية إصلاح المعدات وصيانتها. ونحن قادرون أيضًا على استخدام هذه التكنولوجيا لحل المشكلات الفنية عن بعد حيث لا يتواجد كبار موظفينا فعليًّا. ويُعد شريكنا التكنولوجي في هذا المجال ناجحًا للغاية، كما سبق وأن عمل لصالح شركة أرامكو السعودية.'
};
