export default {
	'cs.about.about.title': 'من نحن؟',
	'cs.about.about.p1':
		'الخطة التنموية التي نفذتها الحكومة السعودية ساعدت بشكل كبير القطاع الخاص السعودي على التطور والازدهار خلال العقدين الماضيين. ومع ذلك، في الخطة الخمسية الخامسة، تم إعطاء أولوية كبيرة لأعمال الصيانة من قبل قطاع الأعمال السعودي بعد تحقيق بنية تحتية متكاملة في المملكة.',
	'cs.about.about.p2':
		'أحد الأهداف الرئيسية للشركة هو توفير أعلى مستوى من الخدمات من خلال منظمة متكاملة أفقياً وعمودياً من أجل تعظيم استجابتها لطلبات العملاء وخلق أساليب مرنة في التكيف مع متطلبات العمل من خلال اعتمادها على عدد من العوامل، مثل:',
	'cs.about.facts.p1': 'توحيد جميع جهود الشركة في التخصص.',
	'cs.about.facts.p2': 'توفير طاقم إدارة متخصص.',
	'cs.about.facts.p3': 'توفير طاقم فني متخصص بأعلى مستويات الأداء.',
	'cs.about.facts.p4': 'تنظيم دورات تدريبية للطاقم الفني بأحدث التطورات في نطاق العمل.',
	'cs.about.facts.p5': 'إدخال أحدث المعلومات العلمية في نطاق العمل.',
	'cs.about.facts.p6': 'تأسيس تكامل مثالي بين أحدث التقنيات والعمالة والتكاليف.'
};
