export default {
	'cs.facility.intro.title': 'البناء والتشييد',
	'cs.facility.intro.p1':
		'تمتد أنشطة شركة فن المعمار إلى أنشطة البناء والتشييد من خلال قسم البناء في الشركة، الذي يهدف إلى تحقيق توازن متكامل بين بناء المشاريع ضمن الوقت المحدد وبتكلفة متفق عليها وبجودة عالية.',
	'cs.facility.intro.p2':
		'يتخصص هذا القسم بشكل فريد في مجموعة من المجالات المتعلقة بصناعة البناء، بما في ذلك الفيلات والمباني السكنية، على سبيل المثال مشروع تعديل فلل أعضاء هيئة التدريس، ومشروع بناء مسجد المدينة الرياضية في حرم جامعة الإمام محمد بن سعود في الرياض. كما يشمل مجال المقاولات العامة للمباني، مثل المعاهد والمباني التعليمية، مثل مركز دراسات الطلاب في الرياض التابع لجامعة الإمام محمد بن سعود، وكلية الشريعة والدراسات الإسلامية في مدينة الأحساء، ومشروع المدينة الرياضية الساحلية تحت الرئاسة العامة لرعاية الشباب، ومشروع إعادة تأهيل وتحديث استاد الأمير فيصل بن فهد في الرياض، بالإضافة إلى مشروع بناء مركز غسيل الكلى تحت إشراف جامعة الملك سعود. أما في مجال مشاريع البناء الهندسية، فمثلاً هناك مشروع بناء خزان المياه الاستراتيجي ومشروع بناء مركز الدفاع المدني في حرم جامعة الإمام محمد بن سعود في الرياض ومشروع المدينة الرياضية في وادي الدواسر تحت إشراف الرئاسة العامة لرعاية الشباب.',
	'cs.facility.intro.p3':
		'يستخدم القسم الفني في قسم البناء أحدث الأنظمة الإنشائية لإتمام مشاريع البناء. وقد سعت شركة التقنية السعودية لصيانة المباني لمواكبة أحدث التطورات في صناعة البناء، وبالتالي جعلت الشركة هذا القطاع عضواً في العديد من المنظمات الأجنبية التي تحكم صناعة البناء، مثل ACI (المعهد الأمريكي للخرسانة)، وASCE (الجمعية الأمريكية للمهندسين المدنيين)، وCSI (معهد مواصفات البناء).',
	'cs.facility.services.title': 'خدماتنا',
	'cs.facility.services.first.title1': 'تركيب وصيانة',
	'cs.facility.services.first.title2': 'التوربينات والمحركات البخارية والغلايات',
	'cs.facility.services.first.p1':
		'توفر الشركة خدمات تركيب وصيانة التوربينات والمحركات البخارية وغرف الضغط والمولدات الكهربائية والغرف الميكانيكية والغلايات. تتمتع الشركة بخبرة واسعة في تركيب وصيانة التوربينات من خلال مهندسين وفنيين متخصصين في المحركات.',
	'cs.facility.services.second.title1': 'تركيب وصيانة',
	'cs.facility.services.second.title2': 'أنظمة المصاعد والسلالم المتحركة',
	'cs.facility.services.second.p1':
		'توفر الشركة خدمات تركيب وصيانة المصاعد والسلالم المتحركة والممرات المتحركة بجميع أنواعها وأحجامها. تجدر الإشارة إلى أن الشركة حاصلة على ترخيص لتركيب وصيانة أنظمة المصاعد والسلالم المتحركة معتمد من الدفاع المدني وفقًا للمعايير والمواصفات المعمول بها في المملكة العربية السعودية.',

	'cs.facility.departments.title1': '',
	'cs.facility.departments.p1': '',
	'cs.facility.departments.title2': '',
	'cs.facility.departments.p2': '',
	'cs.facility.departments.title3': '',
	'cs.facility.departments.p3': '',
	'cs.facility.departments.title4': '',
	'cs.facility.departments.p4': '',
	'cs.facility.departments.title5': '',
	'cs.facility.departments.p5': ''
};
