export default {
	'cs.home.title.c': 'البناء والتشييد',
	'cs.home.about.title': 'من نحن',
	'cs.home.about.p1':
		'تمتد أنشطة الشركة السعودية لصيانة تقنيات البناء إلى الأنشطة الإنشائية من خلال قسم الإنشاءات في الشركة والذي يهدف إلى تحقيق التوازن المتكامل بين إنشاء المشاريع في إطار فترة زمنية محددة وبتكلفة متفق عليها وبجودة عالية.',
	'cs.home.about.p2':
		'وينفرد هذا القسم بالتخصص في مجموعة من المجالات المتعلقة بصناعة البناء والتشييد، بما في ذلك المباني السكنية مثل الفلل والعمارات السكنية، مثل مشروع تعديل فيلات أعضاء هيئة التدريس، وإنشاء مسجد المدينة الرياضية بالحرم الجامعي بجامعة الإمام بالرياض، ومجال مقاولات البناء العامة مثل المعاهد والمباني التعليمية مثل مركز الدراسات الطلابية بالرياض التابع لجامعة الإمام محمد بن سعود، وكلية الشريعة والدراسات الإسلامية بمدينة الأحساء، ومشروع المدينة الرياضية الساحلية تحت إشراف الرئاسة العامة لرعاية الشباب، ومشروع إعادة تأهيل وتحديث إستاد الأمير فيصل بن فهد بالرياض وكذلك مشروع إنشاء مركز غسيل الكلى التابع لجامعة الملك سعود. أما في المجال الإنشائي للمشروعات الهندسية فهناك على سبيل المثال وليس الحصر مشروع إنشاء خزان المياه الاستراتيجي ومشروع إنشاء مركز الدفاع المدني في الحرم الجامعي لجامعة الإمام بالرياض ومشروع المدينة الرياضية بوادي الدواسر التابع للرئاسة العامة لرعاية الشباب.',
	'cs.home.about.p3':
		'ويستخدم القسم الفني في قسم الإنشاءات أحدث الأنظمة الإنشائية لإنجاز المشروعات الإنشائية. وتسعى الشركة السعودية لصيانة تقنيات البناء إلى مواكبة آخر التطورات في صناعة البناء والتشييد ومن ثم تتيح الشركة للقطاع أن يكون عضوًا في العديد من المنظمات الأجنبية التي تحكم صناعة البناء والتشييد، مثل معهد الخرسانة الأمريكي، والجمعية الأمريكية للمهندسين المدنيين، وشركة إيتابس لبرمجيات الهندسة الهيكلية وهندسة الزلازل.',

	'cs.home.about.more': 'معرفة المزيد'
};
